/* loop Locations */
"Cycle Locations" = "Ubicaciones de ciclo";

/* Hybrid Map View */
"Hybrid" = "Híbrido";

/* User Location */
"My Location" = "Mi ubicacion";

/* Satellite Map View */
"Satellite" = "Satélite";

/* Standard Map View */
"Standard" = "Estándar";

